{
        "adTudoEnquadrado": {
            "conteudo": "Ref.: Análise da Atividade Rural\n\n1.\t\tTrata-se de requerimento de benefício com indícios de atividade rural com apresentação de documentação para análise da filiação de segurado especial nos termos dos arts. 84-90 da Portaria DIRBEN/INSS nº 990 de 28/03/2022.\n\n2.\t\tHá documentos que comprovam a filiação do segurado como segurado especial, especificado no artigo 9° inciso VII do Decreto 3.048/99 e artigos 109 e 110 da IN 128/2021, que foram reconhecidos e somados ao tempo de contribuição. Consoante com o disciplinado pelo inciso I do item 6.1 do Ofício-Circular nº 46 /DIRBEN/INSS de 13/09/2019, o(a) requerente possui instrumentos ratificadores contemporâneos para todo o período declarado, sendo que não há informações que possam descaracterizar a condição de segurado especial, e todos os períodos foram reconhecidos e somados ao tempo de contribuição.\n",
            "variaveis": ""
        },
        "adSemProvasDoc": {
            "conteudo": "Ref.: Análise da Atividade Rural\n\n1.\t\tTrata-se de requerimento de benefício com indícios de atividade rural com apresentação de documentação para análise da filiação de segurado especial nos termos dos arts. 84-90 da Portaria DIRBEN/INSS nº 990 de 28/03/2022.\n\n2.\t\tHá indícios de atividade rural, todavia não foi considerada a filiação de segurado especial. Não foram apresentados documentos contemporâneos para comprovação da atividade rural declarada. Ressalta-se  que, consoante artigo 19 § 5° do Decreto 3.048/99 e artigo 671 da IN 77/2015, efetuamos uma exigência ao requerente para que apresentasse os documentos rurais necessários e imprescindíveis para ficar devidamente comprovada a atividade rural e a correta filiação, seja na condição de segurado especial, contribuinte individual ou empregado, mas a solicitação não foi integralmente cumprida pelo requerente.",
            "variaveis": ""
        },
        "adSemDeclaracao": {
            "conteudo": "Ref.: Análise da Atividade Rural\n\n1.\t\tTrata-se de requerimento de benefício com indícios de atividade rural com apresentação de documentação para análise da filiação de segurado especial nos termos dos arts. 84-90 da Portaria DIRBEN/INSS nº 990 de 28/03/2022.\n\n2.\t\tHá indícios de atividade rural, todavia não foi considerada a filiação de segurado especial. Vale lembrar que há documentos que indicam atividade rural juntados a este processo,  mas que foram desconsiderados pela ausência da autodeclaração do trabalhador rural. Ressalta-se  que, consoante artigo 19 § 5° do Decreto 3.048/99 e artigo 671 da IN 77/2015, efetuamos uma exigência ao requerente para que apresentasse os documentos rurais e/ou a autodeclaração necessários e imprescindíveis para ficar devidamente comprovada a atividade rural e a correta filiação, seja na condição de segurado especial, contribuinte individual ou empregado, mas tais documentos não foram apresentados.",
            "variaveis": ""
        },
        "adInvalidaIncompletaSemAssin": {
            "conteudo": "Ref.: Análise da Atividade Rural\n\n1.\t\tTrata-se de requerimento de benefício com indícios de atividade rural com apresentação de documentação para análise da filiação de segurado especial nos termos dos arts. 84-90 da Portaria DIRBEN/INSS nº 990 de 28/03/2022.\n\n2.\t\tHá indícios de atividade rural, todavia não foi considerada a filiação de segurado especial. Vale lembrar que há documentos que indicam atividade rural juntados a este processo,  mas que foram desconsiderados pelas inconsistências apresentadas na autodeclaração do trabalhador rural. Ressalta-se  que, consoante artigo 19 § 5° do Decreto 3.048/99 e artigo 671 da IN 77/2015, efetuamos uma exigência ao requerente para que apresentasse a autodeclaração para ficar devidamente comprovada a atividade rural e a correta filiação, seja na condição de segurado especial, contribuinte individual ou empregado, mas a autodeclaração apresentada possui inconsistências e incompletudes que inviabilizam a análise da atividade rural.",
            "variaveis": ""
        },
        "adParcEnquElementosDescarac": {
            "conteudo": "Ref.: Análise da Atividade Rural\n\n1.\t\tTrata-se de requerimento de benefício com indícios de atividade rural com apresentação de documentação para análise da filiação de segurado especial nos termos dos arts. 84-90 da Portaria DIRBEN/INSS nº 990 de 28/03/2022.\n\n2.\t\tHá indícios de atividade rural, todavia não foi considerada a filiação de segurado especial em todo o período declarado. Vale lembrar que há documentos que indicam atividade rural juntados a este processo, mas uma parte foi desconsiderada por existência de elementos descaracterizadores da filiação de segurado especial no termos dos arts. 112-114 da Instrução Normativa PRES/INSS nº 128/2022. Assim, o período declarado de atividade rural foi parcialmente enquadrado na filiação de segurado especial.",
            "variaveis": ""
        },
        "adParcialmenteEnquadrado": {
            "conteudo": "Ref.: Análise da Atividade Rural\n\n1.\t\tTrata-se de requerimento de benefício com indícios de atividade rural com apresentação de documentação para análise da filiação de segurado especial nos termos dos arts. 84-90 da Portaria DIRBEN/INSS nº 990 de 28/03/2022.\n\n2.\t\tHá indícios de atividade rural, todavia não foi considerada a filiação de segurado especial em todo o período declarado. Não foram apresentados documentos contemporâneos para comprovação da atividade rural em todo o período declarado. Ressalta-se  que, consoante artigo 19 § 5° do Decreto 3.048/99 e artigo 671 da IN 77/2015, efetuamos uma exigência ao requerente para que apresentasse os documentos rurais necessários e imprescindíveis para ficar devidamente comprovada a atividade rural e a correta filiação, seja na condição de segurado especial, contribuinte individual ou empregado, mas a solicitação não foi integralmente cumprida pelo requerente. Assim, o período declarado de atividade rural foi parcialmente enquadrado na filiação de segurado especial.",
            "variaveis": ""
        }
}